{
    "album_artist": "Die Ärzte",
    "album_release_date": "1995-09-18",
    "album_release_year": 1995,
    "album_title": "Planet Punk",
    "cover_image": "http://coverartarchive.org/release/c89bc64c-9888-45c2-b952-5d88096c3d1d/front",
    "featurings": [],
    "gid": "c89bc64c-9888-45c2-b952-5d88096c3d1d",
    "label": "Metronome",
    "main_artist": {
        "active_from": 1982,
        "active_until": null,
        "artist_type": "Group",
        "gender": null,
        "name": "Die Ärzte"
    },
    "packaging": [
        "Cardboard/Paper Sleeve",
        "Cassette Case",
        "Digipak"
    ],
    "release_type": "Album",
    "track_count": 17,
    "tracks": [
        {
            "artist": "Die Ärzte",
            "gid": "d6ad42fa-bfd2-3e04-acf6-4c768c42f95f",
            "length": 138,
            "lyrics": "Also ich - ich hab drei Jungs da draußen.\nDie sind drauf und dran, dich alle zu machen.\n\nJetzt ist es wieder mal soweit, es war auch allerhöchste Zeit\nUnd wir sind wieder mal genial - tut uns furchtbar leid\nWie immer schlauer als der Rest, also bitte keinen Neid\nHalt die beste Band der Welt, bei aller Bescheidenheit\n\nHaben wir euch gefehlt? Habt ihr uns vermisst?\nIst euch jetzt klar, dass mit uns die Welt schöner ist?\nSeid ihr wieder froh? Na, was für ein Glück\nWir sagen hallo, denn wir sind zurück - wir sind da\nWir sind wieder da\n\nWir lungern nur an Schulen rum, verkaufen kleinen Kindern Crack\nWir singen unzüchtige Lieder und gehen abends lange weg\nTischmanieren sind uns fremd, wir essen selten mit Besteck\nDie Plattenfirma schickt uns jedes Jahr nen dicken Scheck\n\nHabt ihr uns vermisst? Haben wir euch gefehlt?\nHabt ihr heimlich geweint und die Tage gezählt?\nJa wir sind zurück und es riecht nach Urin\nWir sind die Ärzte aus Berlin - AUS BERLIN\n\nWie ein Hagelsturm an einem Sommertag\nWie ein plötzlicher Misston in der schönsten Melodie\nDie einen finden's Scheiße, die andern finden's stark\nGenau wie jedes Jahr: Wir sind wieder da \n\nWer sind diese Kerle?\nIst das nicht ne Punk-Band?\nNa und? Ich werd mit den Knaben schon fertig.",
            "number": "1",
            "title": "Super drei"
        },
        {
            "artist": "Die Ärzte",
            "gid": "3f698dac-80b7-3711-b141-48b8622105ee",
            "length": 188,
            "lyrics": "Du hast mich so oft angespuckt, geschlagen und getreten\nDas war nicht sehr nett von dir, ich hatte nie darum gebeten\nDeine Freunde haben applaudiert, sie fanden es ganz toll\nWenn du mich vermöbelt hast, doch jetzt ist das Maß voll\nGewalt erzeugt Gegengewalt, hat man dir das nicht erklärt?\nOder hast du da auch, wie so oft, einfach nicht genau zugehört?\nJetzt stehst du vor mir und wir sind ganz allein\nKeiner kann dir helfen, keiner steht dir bei\nIch schlag nur noch auf dich ein\n\nImmer mitten in die Fresse rein\nImmer mitten in die Fresse rein…\n\nIch bin nicht stark und ich bin kein Held, doch was zu viel ist, ist zu viel\nFür deine Aggressionen war ich immer das Ventil\nDeine Kumpels waren immer dabei, doch jetzt wendet sich das Blatt\nAuch wenn ich morgen besser umzieh', irgendwo in eine andere Stadt\nGewalt erzeugt Gegengewalt, hat man dir das nicht erzählt?\nOder hast du da auch, wie so oft, im Unterricht gefehlt?\nJetzt liegst du vor mir und wir sind ganz allein\nUnd ich schlage weiter auf dich ein — das tut gut\nDas musste einfach mal sein\n\nImmer mitten in die Fresse rein\nImmer mitten in die Fresse rein\nImmer mitten in die Fresse\nMitten in die Fresse\nMitten in die Fresse\nMitten in die Fresse\nMitten in die Fresse\nMitten in die Fresse\nMitten\nFresse\nMitten in die Fresse\nMitten in die Fresse\nMitten in die Fresse\nMitten in die Fresse",
            "number": "2",
            "title": "Schunder-Song"
        },
        {
            "artist": "Die Ärzte",
            "gid": "3b15711e-1a8d-3410-8abc-af51d04110a8",
            "length": 208,
            "lyrics": "Weißt du noch, wie's früher war? Früher war alles schlecht\nDer Himmel grau, die Menschen mies\nDie Welt war furchtbar ungerecht\nDoch dann, dann kam die Wende – unser Leid war zu Ende\n\nHipp, hipp, hurra! Alles ist super, alles ist wunderbar\nHipp, hipp, hurra! Alles ist besser, als es damals war\n\nFrüher waren wir alle traurig, wir weinten jeden Tag\nEs nieselte, wir waren oft krank, jetzt ist alles total stark\nJetzt lachen immer alle und reißen ständig Witze\nWir sind nur noch am Badengehn wejen die Hitze\nUnd ich find' es wirklich scharf, dass ich das noch erleben darf\n\nHipp, hipp, hurra! Alles ist super, alles ist wunderbar\nHipp, hipp, hurra! Alles ist besser, als es gestern war\nAlle sind happy, alle sind glücklich, alle sind froh\nUnd überall, wo man hinguckt: Liebe und Frieden und so\n\nGestern ging es allen dreckig, heute geht es steil bergauf\nJeder hat sechs Richtige, alle sind total gut drauf\nEuropa, Asien, Afrika, Australien und Amerika\nFriede, Freude, Eierkuchen, alle singen ja ja jaaa\n\nHipp, hipp, hurra! Alles ist super, alles ist wunderbar\nHipp, hipp, hurra! Alles ist besser, als es gestern war\n\nHipp, hipp, hurra! Alles ist super, alles ist wunderbar\nHipp, hipp, hurra! Alles ist besser, als es damals war\nAlle sind Freunde, alle sind happy, alle sind froh\nUnd überall, wo man hinguckt: Liebe und Frieden\nUnd überall, wo man hinguckt: Liebe und Frieden\nUnd überall, wo man hinguckt: Liebe und Frieden und so",
            "number": "3",
            "title": "Hurra"
        },
        {
            "artist": "Die Ärzte",
            "gid": "9bbeec97-3701-3fee-9297-270f6c307214",
            "length": 151,
            "lyrics": "Ich schau dir schon lange zu, Baby\nDu bist der beste Anblick, der sich mir heut bot\nIch seh rot, sagst du nein, dann geh ich tot\nGlaube mir, das ist kein Trick, nur der berühmte erste Blick\nJedes Wort aus meinem Mund klingt so ungeschickt\n\nGib zu, du fühlst es auch, und ich hab, was du jetzt brauchst\nIn meinem Herzen steht dein Name an der Tür\nUnd die Bombe in mir tickt, Baby, du machst mich verrückt\nBitte geh mit mir, geh mit mir\n\nIch weiß genau, dass du mein Baby wirst\nSo, wie es in meiner Hand zu lesen war\nWill, dass du auf die Stimme in dir hörst, die sagt: Ja! (die sagt: Ja)\n\nIch weiß, du fühlst es auch, und ich hab, was du jetzt brauchst\nIn meinem Herzen steht dein Name an der Tür\nUnd die Bombe in mir tickt, Baby, du machst mich verrückt\nBitte geh mit mir, geh mit mir\n\nIch schau dir noch lange nach, Baby, ach\nDieser Traum verschwand so schnell, wie er begann\nIrgendwann hab ich den Mut und sprech dich an!",
            "number": "4",
            "title": "Geh mit mir"
        },
        {
            "artist": "Die Ärzte",
            "gid": "c2ef9085-6f55-32cc-8d35-f2502a7db027",
            "length": 189,
            "lyrics": "Ich sitze auf meinem Stuhl\nUnd ich schaue aus dem Fenster\nUnd ich stell mir wieder mal die alten Fragen:\nWo komm ich her, wo geh ich hin\nUnd wie viel Zeit werd' ich noch haben?\nIch denke nach über die Welt\nÜber das, was wirklich zählt\nIch weiß genau, was mich so quält\nIch bin genervt, ich bin frustriert\nWeil hier einfach nichts passiert\nWeil hier nie etwas passiert\nUnd ich schau wieder auf die Uhr\nDu bist immer noch nicht da\nKeine Ahnung, wo du bleibst, es ist wahr:\n\nMir ist langweilig, mir ist langweilig\nSterbenslangweilig ohne dich, ohne dich\nMir ist langweilig, so stinklangweilig, sterbenslangweilig\nOhne dich, ohne dich ist mir langweilig!\n\nIch liege auf meinem Bett\nUnd ich starre an die Decke\nUnd ich wünsche dir die Pest an den Hals\nLässt mich hier sitzen, einfach so\nAber vielleicht, vielleicht kommst du ja bald\nKein Bock auf Fernsehn, das ist öde\nWill nicht kiffen, das macht blöde\nKann nicht aufsteh'n, bin zu müde\nIch hab schon vier Mal onaniert\nWeil hier einfach nichts passiert\nWeil hier nie etwas passiert\nDie rechte Hand tut mir jetzt weh\nDu bist immer noch nicht da\nWeiß der Teufel, wo du steckst, es ist wahr:\n\nMir ist langweilig, sterbenslangweilig\nMir ist langweilig ohne dich, ohne dich\nScheiße langweilig, mir ist langweilig\nSo stinklangweilig ohne dich, ohne dich ist mir langweilig",
            "number": "5",
            "title": "Langweilig"
        },
        {
            "artist": "Die Ärzte",
            "gid": "fc96ea86-3e93-3b1f-ba34-254106384006",
            "length": 221,
            "lyrics": "Vor zweitausend Jahren sagte ein weiser Chinese, der über die Zauberkraft des Sex nachdachte:\n\nGib Gas, lieber Michael Schumacher\nGib Gas, lieber Michael Schumacher\nGib Gas, lieber Michael Schumacher\nGib Gas, lieber Michael Schumacher\nFährst du immer im Kreis (brumm, brumm, brumm)\nDa wird der Motor ganz heiß! (brumm, brumm, brumm)\nFährst du immer im Kreis (brumm, brumm, brumm)\nDa wird der Motor ganz heiß! (brumm, brumm, bidumm)\nGib Gas, lieber Michael Schumacher\nGib Gas, lieber Michael Schumacher ...\nOooh – ich hab für dich 'ne Lebensversicherung\nAuf meinen Namen abgeschlossen\nTritt nur aufs Gaspedal (brumm, brumm, brumm)\nOh, mach es noch einmal (brumm, brumm, brumm)\nTritt nur aufs Gaspedal (brumm, brumm, brumm)\nOh, mach es noch einmal, mach es noch einmal – gib Gas, lieber Michael Schumacher ...\n\nYeah, yeah, yeah, yeah, yeah, yeah, denn du weißt ja\nIch hab für dich 'ne Lebensversicherung\nAuf meinen Namen abgeschlossen – yeah\n\nPass auf und schnall dich fest (schnall, schnall, schnall)\nFahr schneller als der Rest (brumm, brumm, brumm)\nPass auf und schnall dich fest (pass auf und schnall dich fest!)\nFahr schneller als der Rest (etwas schneller als die anderen)\nGib Gas, lieber Michael Schumacher\nGib Gas, lieber Michael Schumacher\nGib Gas, lieber Michael Schumacher\nGib Gas, lieber Michael Schumacher\n\nIch hab auch heute schon mit Göde telefoniert\nUnd wir drücken dir die Daumen, dass dir nix passiert\nIch hab auch heute schon mit Göde telefoniert\nUnd wir drücken dir die Daumen, dass dir nix passiert\n\nGib Gas, lieber Michael Schumacher\nGib Gas, gib Gas lieber Michael, denn du weißt ja:\nIch hab für dich 'ne Lebensversicherung\nAuf meinen Namen abgeschlossen – yeah\n\nIch - hab noch lange nicht genug.",
            "number": "6",
            "title": "Mein Freund Michael"
        },
        {
            "artist": "Die Ärzte",
            "gid": "bb48acb2-0086-3175-a57d-8fddbe0334bc",
            "length": 207,
            "lyrics": "Du, das is'n ganz böser, böser, böser Bengel!\n\nRod!\nDer Typ, von dem wir hier erzähln, ist wirklich jedem zu empfehln\nIst wirklich wunderbar (yeah)\nDieser Typ ist voll korrekt, ja, aus Wasser macht er Sekt\nUnd aus Kot, da macht er Kaviar (Isses wahr?)\nSein Herz ist ein Bunker, und da schließt er euch alle mit ein\n\nRemember: Rod, Rod loves you! (Rod loves you)\nRod, Rod loves you! (Rod loves you)\nRod (Rod) (yeaha)\nRod (Rod) (Hey, du da. I love you)\nGegen ihn, wissen wir jetzt, sind wir niederes Geschnetz\nSind wir unwürdig und klein (unwürdig und klein)\nBitte, wenn ihr meint, doch ehrlich mal\nIhr scheint kleine Arschkriecher zu sein (Yes, Sir! Yes, Sir!)\nIch bin zum Lieben geboren, und das schließt sogar euch mit ein\n\nRemember: Rod, Rod loves you! (Rod loves you)\nRod, Rod loves you! (Rod loves you)\n\nLiebe ist der Beruf, zu dem Gott ihn erschuf\nHeute ist Rod selbst ein Gott (ouhoho–hohohouuho)\nKniet nieder! Kniet nieder! \nKniet nieder! Kniet nieder!\nKniet nieder! Kniet nieder!\nKniet nieder und betet ihn an!\n\nRod, Rod loves you! (yeahahahaaa) (Rod loves you) Rod\nRod, loves you! (Hey du – remember, I love you!) Rod!\n(Entzückend! Ja ja, ein echtes Seelchen)\n(Remember: Rod … fauch!) Rod!\n(Hey Baby: I love you …) Rod loves you! (Isses wahr)\n(I love you!)",
            "number": "7",
            "title": "Rod ♥ You"
        },
        {
            "artist": "Die Ärzte",
            "gid": "6f7ede49-f8c5-3bcb-b8ea-230fd2153e2b",
            "length": 203,
            "lyrics": "Ständig fragst du mich, warum, wieso, weshalb ich etwas mache\nWas ich mir dabei gedacht hab, misch dich nicht in meine Sachen\nImmerzu willst du was wissen, ich hör immer nur: Warum?\nImmerzu stellst du mir Fragen, merkst du nicht, ich bleibe stumm\nIch rede nicht mit dir, also hör mir nicht zu\nStell mir keine Fragen, lass mich einfach in Ruh\n\nWie soll ich dir etwas erklären, was ich selber nicht versteh?\nWarum soll ich dir was zeigen, was ich selber noch nicht seh?\nWas ich denke, was ich fühle, macht für mich genügend Sinn\nUnd ich bin so, wie ich bin (Ich bin so, wie ich bin)\n\nIch hab kein Ziel und keine Richtung, aber meine eigene Welt\nIch mach alles, was mir einfällt, scheißegal, obs dir gefällt\nIch weiß, du siehst das anders, aber ich bin nicht du\nHau jetzt ab, zieh Leine, lass mich endlich in Ruh\n\nWie soll ich dir etwas erklären, was ich selber nicht versteh?\nWarum soll ich dir was zeigen, was ich selber noch nicht seh?\nWas ich denke, was ich fühle, macht für mich genügend Sinn\nUnd ich bin so, wie ich bin (Ich bin so, wie ich bin)\n\nSelbst wenn es auf deine Fragen eine Antwort gäbe\nWürdest du sie sicher nie von mir erfahren\nIch hab kein Geheimnis, ich leb nur mein eigenes Leben\nUnd den Rest werd ich dir niemals offenbaren\nStändig fragst du mich, warum, wieso, weshalb ich etwas mache\nWas ich mir dabei gedacht hab, misch dich nicht in meine Sachen\n\nWie soll ich dir etwas erklären, was ich selber nicht versteh?\nWarum soll ich dir was zeigen, was ich selber noch nicht seh?\nWas ich denke, was ich fühle, macht für mich genügend Sinn\nIch schulde dir keine Erklärung, denn ich bin so wie ich bin\nWie ich bin\nOh, ich bin so, wie ich bin",
            "number": "8",
            "title": "Der Misanthrop"
        },
        {
            "artist": "Die Ärzte",
            "gid": "8e7318c6-4d66-32ff-b608-bfc60f43e7af",
            "length": 219,
            "lyrics": "Sex mit Möbelstücken, was halten Sie davon?\n\nDie ganze Zeit war ich für dich da, weiß nicht, wie's dazu kam\nAn mir hats nicht gelegen, Baby, so viel ist wohl klar\nAllzeit bereit, du kennst mich, Baby, immer Feueralarm\nGegen mich wirkt Spanische Fliege wie Maoam\n\nDu wirst mich vermissen, Baby (wirst mich vermissen, Baby)\nHey, du wirst mich vermissen, Baby\n\nDu hast mich verlassen, wirklich kaum zu fassen\nSiehst du nicht, wie all die anderen\nBaby, gegen mich verblassen?\nDas war dein Recht nicht, ey, Baby, echt nicht\nDie Frau vom Mann\nNicht der Mann von der Frau wird hier verlassen\n\nDu wirst mich vermissen, Baby (wirst mich vermissen, Baby)\nDu wirst mich vermissen, Baby \n\nWirst mich vermissen, Baby (Gudrun Landgrebe)\nWirst mich vermissen, Baby\nWirst mich vermissen, Baby\n(Loving you was like loving the death)\nWirst mich vermissen, Baby\n\nDu liegst ganz allein im Bett, spielst an dir rum\nUnd du vermisst mich, Baby (und du vermisst mich, Baby)\nSo ganz allein im Bett, tja, das ist dumm\nUnd du vermisst mich, Baby  (und du vermisst mich, Baby)\nStatt feinste Schmankerl nur noch Fleischwurst, »eben drum«\nUnd du vermisst mich, Baby\n\nDie ganze Zeit war ich für dich da\nDoch du hast mich verlassen\nNeue Küche, neuer Staubsauger\nDoch du hast mich verlassen\nWas ist bloß los mit dir, du hattest nie Grund zur Klage\nNur die Ruhe, trink dir erst mal 'n Bier\nSind sicher nur deine Tage\n\nDu wirst mich vermissen, Baby (wirst mich vermissen, Baby)\nHey, du wirst mich vermissen, Baby \nWirst mich vermissen, Baby\nWirst mich vermissen, Baby\nWirst mich vermissen, Baby\nWirst mich vermissen, Baby",
            "number": "9",
            "title": "Vermissen, Baby"
        },
        {
            "artist": "Die Ärzte",
            "gid": "64b2d2f5-9cab-3d47-ad9b-e62600a25f1d",
            "length": 262,
            "lyrics": "So was wie Hunger kenn ich nicht, denn ich bin sehr stark behaart\nIns Restaurant, da renn ich nicht – nein, das Geld, das wird gespart\nUnd ich werd auch nicht fett\nDer Mann war ein Jäger und Sammler, ich bin beides in moderner Form\nIch jage und sammle ständig, die Erfolgsquote ist enorm\nIch tu keinem Tier weh, wenn ich die Nüstern blähe\nZieh die Luft raus und rein\nKomm, ich lad dich ein zu einem Nasenkotelett\nDavon wirst du nicht fett; reichlich Nährwert, Proteine\nMein Gratis-Festbankett!\n\nVon allen Körperteilen sind Polypen meine Stars\nDass ich bei Schnupfen immer froh bin\nBedarf wohl keines Kommentars (bedarf wohl keines Kommentars)\nUn repas pour gourmets – wenn ich die Nüstern blähe\n\nZieh die Luft raus und rein\nKomm, ich lad dich ein zu einem Nasenkotelett\nDavon wirst du nicht fett; reichlich Nährwert, Proteine\nAuf meinem Festbankett\n\nJetzt bekämpfen wir jede Hungersnot\nMit dem uns gegebenen Nasenbrot\nDas, was übrig bleibt, schmier ich untern Stuhl, ess ich später auf\nBaby, das ist cool! Ich fühl mich wie Jesus von Nazareth\nNur statt trocken Brot gibt es Nasenkotelett, Nasenkotelett\n\nWarum Exotisches bestellen, wenn das Gute liegt so nah?\nIch werd nie 'ne Zeche prellen, hab immer was zu knabbern da\nHunger kenne ich kaum, es ist fast wie im Traum\n\nZieh nur Luft rein und raus, Baby, das sieht lecker aus\nMein Nasenkotelett macht garantiert nicht fett\nBrauchst kein' Teller, höchstens Tempo und auch kein Besteck\nNasenkotelett - macht garantiert nicht fett\nReichlich Nährwert, Proteine auf meinem Festbankett ...\n\nNasenkotelett, Nasenkotelett ...\n\nIch versuch gar nicht erst, zu widerstehen.\nDa hab ich keine Chance.",
            "number": "10",
            "title": "Nazareth"
        },
        {
            "artist": "Die Ärzte",
            "gid": "77ad58a0-eb7e-3465-97e6-c0f05d2d87da",
            "length": 221,
            "lyrics": "Gestern Nacht ist meine Freundin explodiert\nIch hatte nicht damit gerechnet, darum bin ich blutverschmiert\nWer konnte ahnen, dass sie so reagiert?\nGestern Nacht ist meine Freundin explodiert\n\nTäglich liest man in der Zeitung von spontanen Explosionen\nMan blättert um und denkt im Stillen:\nDas Schicksal wird mich sicherlich verschonen\nIch frage Sie – nee, ich frag Sie!\nWie konnte so etwas geschehn?\nMein Baby war mein Ein und Alles und entre nous:\nSie war auch schön\nSie hatte einen süßen Körper, so wie der eine von den Krupps –\nWie hieß er noch? - Dörper\n\nGestern Nacht ist meine Freundin explodiert\nIch hatte nicht damit gerechnet, darum bin ich blutverschmiert\nMan kann sagen, ich bin ziemlich irritiert\nGestern Nacht ist meine Freundin explodiert\n\nIch rief sofort die Polizei an und sagte:\nKomm'se schnell vorbei, Mann\nMeine Freundin ist passé, so wie ein China-Böller \"D\"\nSie flog mir plötzlich um die Ohren\nKein Wunder, dass ich traurig bin\nIch hab nicht nur 'ne Frau verloren\nNein, auch die Bettwäsche ist hin\nIch wollt sie gerade küssen, da gab es einen Knall\nGrad eben lag sie neben mir\nJetzt liegt sie überall (im Raum verteilt)\n\nGestern Nacht ist meine Freundin explodiert\nZum Glück trug ich 'nen Integralhelm, darum ist mir nichts passiert\nWer konnte ahnen, dass sie so reagiert?\nGestern Nacht ist meine Freundin explodiert\n\nAls meine erste große Liebe ganz spontan in Flammen stand\nDa habe ich noch laut gelacht\nDie nächste wurde dann von Außerirdischen entführt\nIch hab mir nichts dabei gedacht\nMit Freundin Nummer 3 war es auch bald vorbei\nSie versteinerte, das fand ich ganz normal\nDoch als die vierte explodierte, wurde mir dann langsam klar\nDass meine Partnerin zu sein wohl nicht ganz ungefährlich war\n\nGestern Nacht ist meine Freundin explodiert\nIch hatte nicht damit gerechnet, darum bin ich blutverschmiert\nWer konnte ahnen, dass sie so explodiert?\n\nGestern Nacht ist meine Freundin explodiert",
            "number": "11",
            "title": "Meine Ex(plodierte Freundin)"
        },
        {
            "artist": "Die Ärzte",
            "gid": "b72c637b-d223-30e6-ac52-65a6a31d62ae",
            "length": 275,
            "lyrics": "Wir kannten uns noch nicht lange\nDrum war mir auch bange vorm Treffen mit ihr\nSie war ein traumhaftes Mädchen\nKein Doofie und Blödchen, wir gingen spazieren\nEin Essen bei Kerzenschein, Romantik und Wein\nSo sollte es sein\nDer Wein war nicht zu verachten\nWir scherzten und lachten, mein Charme war erprobt\nDas Essen war wirklich klasse\nZum Abschluss 'ne Tasse Kaffee, etwas Obst\nUnser Glück gedieh, doch dann schälte sie\nSchälte sie 'ne Banane, mein Gehirn wurde plötzlich zu Sahne\nOh Baby, sie aß die Banane\nStatt Romantik gabs nur noch profane Gefühle in mir\n\nMeine Beherrschung ging flöten, ich fing an zu erröten\nDie Stirn war schweißnass. Sie aß langsam und bedächtig\nDer Anblick war prächtig &amp;#8212; scheinbar hatte sie Spaß\nAlso habe ich schnell mehr Bananen bestellt\nAlle Bananen der Welt\n\nIch sprach jetzt nicht mehr geschwollen\n(\"Ich weiß, was die Damen von mir erwarten\") \"Ey, Alter, ey, ick weeß, wat die Weiber wollen, vastehste?&amp;#39;\nGeifer troff mir vom Kinn\nAngewidert ließ sie mich sitzen, ich fing an zu schwitzen\nSabberte vor mich hin\nWieder sah ich sie nie, doch in meinen Träumen schält sie\n\nDa schält sie 'ne Banane, mein Gehirn, das wird plötzlich zu Sahne\nOh yeah, Baby, iss die Banane\nStatt Romantik regiern nur profane Gefühle in mir\nFrauen essen Bananen, ohne was von den Folgen zu ahnen\nFür sie ists nur Nahrungsaufnahme\nFür den Herrn 'ne Fellatio-Reklame\nOh yeah, Baby, iss die Banane\nMein Gehirn besteht eh nur aus Sahne\nYeah, Baby, iss die Banane, scheiß Romantik\nHier herrscht nur profane Wollust in mir\nDie Banane\nDie Banane",
            "number": "12",
            "title": "Die Banane"
        },
        {
            "artist": "Die Ärzte",
            "gid": "604972b2-9ba3-3f8a-9cc6-618182cbe63e",
            "length": 157,
            "lyrics": "Die folgenden Klangbeispiele sind Ergänzungen zum methodischem Aufbau \nder Textbeilage und dürfen nicht losgelöst von dieser behandelt werden.\n\nMusik hab ich schon als Kind gern gehört\nDie Brüllmöbel an, dass es nur noch so röhrt\nJetzt kann ich kaum noch hören, meine Ohren sind zerstört\nDie Nachbarn holten immer sofort die Polizei\nEin bisschen zu viel Lärm, was ist denn schon dabei?\nWenn es nicht laut ist, ist es auch nicht Hi-Fi!\n\nBSL, ich hör so gerne BSL, Tag und Nacht nur BSL\nDarfs auch was anderes sein? Nein! Leise is scheiße!\n\nDie Nachbarn sind leider völlig daneben\nNach dem dritten Hörsturz haben sie aufgegeben\nZum Abschied gab es noch ein Erdbeben\nWie es weitergeht? Oh, ich hab keinen Schimmer\nWenn ich genervt bin, dreh ich auf in meinem Zimmer\nUnd genervt bin ich eigentlich sowieso immer\n\nBSL, ich hör so gerne BSL, Tag und Nacht nur BSL\nDarfs auch was anderes sein? Nein! Leise is scheiße!\n\nMach noch etwas lauter, ein kleines bisschen lauter\nBSL, ich hör so gerne BSL, Tag und Nacht nur BSL\nDarfs auch was anderes sein? Nein! BSL!\n\nBSL, ich hör so gerne BSL, Tag und Nacht nur BSL\nDarfs auch was anderes sein? Nein! Leise is scheiße! BSL!",
            "number": "13",
            "title": "B.S.L."
        },
        {
            "artist": "Die Ärzte",
            "gid": "48ccf39c-6af6-3bb5-a0da-1a639ae9f6d6",
            "length": 243,
            "lyrics": "(\"Punker, ich meine, das sind doch nicht ausschließlich\nUnterprivilegierte aus den Ghettos.\")\n\nSusi war für&amp;#39;n Mädchen wirklich nicht schön\nDarum haben auch alle immer weggesehn\nUnd jetzt ist es zu spät\nJetzt kann man nichts mehr für Susi tun (Uhouhou)\nUnd jetzt ist es zu spät, jetzt kann man nichts mehr für sie tun\n\nFür die Jungs in der Schule war sie der letzte Dreck\nBei manchen allerdings auch Mittel zum Zweck\nUnd für ein bisschen Zärtlichkeit ließ Susi alles zu (Uhouhou)\nFür ein bisschen Zärtlichkeit ließ Susi alles zu\n\nIhre Mutter war schon lange tot und der Vater nur im Suff\nUnd nachts nahm Papi sich die Susi vor\nDas war billiger als der Puff, das war billiger als der Puff\n\nSusi suchte Hilfe bei den Lehrern und der Polizei\nAber niemand hilft dir, wenn du der Abschaum bist (Uhouhou)\nWirklich niemand hilft dir, wenn du wie Susi bist\n\nUnd immer größer wurde der Schmerz, da fasste Susi sich ein Herz\nUnd so kam es so, wie es gekommen ist (Uhouhou)\nUnd so kam es so, wie es gekommen ist\n\nWas Susi abends dann mit Vati tat\nNennt man gemeinhin Kastration\nZündete ihn und dann die Schule an und stürzte sich vom Balkon\nUnd stürzte sich vom Balkon\n(Hey)\n\nWer glaubt, dass sie jetzt in Frieden ruht\nDer kennt die Bibel nicht sehr gut\nDenn für Mord, da gibt&amp;#39;s bei Christen kein Pardon (Uhouhou)\nUnd in der Hölle wartete der Vati schon",
            "number": "14",
            "title": "Die traurige Ballade von Susi Spakowski"
        },
        {
            "artist": "Die Ärzte",
            "gid": "f91346fc-f232-316d-9341-d429fe8e33b1",
            "length": 240,
            "lyrics": "Wenn du was zu erzählen hast, dann hör ich gerne zu\nSechs Semester Lauschen, dritter Dan Gehör-Kung-Fu\nHast du Sorgen und Probleme, ja, das kommt im Leben vor\nDie Welt ist so gemein zu dir, doch ich leih dir mein Ohr\nFang einfach an zu reden, lass endlich alles raus\nEine Runde Mitleid geb ich dir doch gerne aus\nDu sprichst von deiner Kindheit, das ist wirklich interessant\nIch nicke, wo es sein muss, und ich lausche dir gebannt\nIch bin völlig deiner Meinung, du liegst wirklich ganz weit vorn\nIch häng an deinen Lippen und du kaust an meinen Ohrn\nIch hab eh nichts Besseres vor, also geh bitte ins Detail\nEs ist ja grad mal Mitternacht und morgen hab ich frei\nDu suchst nach Mr. Listen? Er steht genau vor dir\n\nLass mich dein Therapeut sein, bitte red mit mir\n\nHey du, ich finde wirklich, du bist echt total nett\nBist nicht so wie die anderen, du willst nicht sofort ins Bett\nIch find dich ziemlich dufte, du, und irgendwie auch toll\nUnd weil du so sympathisch bist, quatsch ich dich total voll\nNiemand will mir zuhörn, und das prangere ich an\nMit dir kann ich prima labern, du bist echt super, Mann!\nLass mich dir erzählen, hast du schon gewusst?\nEs gibt da noch 'ne Kleinigkeit, die du erfahren musst\nHab ich dir denn eigentlich schon von meinem Freund erzählt?\nIch fahr nachher noch zu ihm, weil er mir doch langsam fehlt\nObwohl er nur schnell tackern will, danach ist sofort Schicht\nUnd ob ich zum Orgasmus komm, das interessiert ihn nicht\nWenn ich dann wieder reden will, dann meld ich mich bei dir\n\nDu bist ein prima Kumpel, bitte red mit mir\n(Huh)\nRed mit mir\nBitte, red mit mir\nRed mit mir\nBitte, red mit mir\nRed mit mir\nBitte bitte, red mit mir (red mit mir)\n(Komm, komm, komm) Red mit mir\nBaby, red mit mir \nRed mir mit ...\n(Die ganze Nacht lang)\nRed mit mir ...",
            "number": "15",
            "title": "Red mit mir"
        },
        {
            "artist": "Die Ärzte",
            "gid": "97ce99a0-93a7-355f-a5b9-44e604193f3e",
            "length": 186,
            "lyrics": "Ich bin ein echter Taugenichts, ein Tagedieb, ein Tunichtgut.\nBei mir ist Schmalhans Küchenmeister.\nIch habe einen kleinen Hund, der pinkelt mir die Bude voll,\nWenn ich ihn streicheln will, dann beißt er.\n\nMein Leben, mein Leben ist total daneben.\nIch habe nur noch einen Wunsch\n\nIch will sterben, ich will sterben (Aha),\nJa, ich sag auf Wiedersehen.\nIch will sterben, ich will sterben (Aha),\nSo kann es nicht weitergehen.\n\nIch übergieß' mich mit Benzin, ich zünd' mich an, ich häng' mich auf,\nStech' mir ein Messer in den Magen,\nJag' mir 'ne Kugel durch den Kopf, ich schneid' mir die Pulsadern durch.\nIch kann es hier nicht mehr ertragen.\n\nMein Dasein, mein Dasein darf einfach nicht wahr sein.\nIch habe nur noch einen Wunsch\n\nIch will sterben, ich will sterben (Aha),\nSo kann es nicht weitergehen.\nIch will sterben, ich will sterben (Aha),\nJetzt im Grab, das wäre schön.\n\nDie Welt ist schlecht alle hassen mich.\nDie Welt ist schlecht alle hassen mich.",
            "number": "16",
            "title": "Trick 17 m. S."
        },
        {
            "artist": "Die Ärzte",
            "gid": "70dfec56-bb2e-3071-9284-782b2ab9bf9c",
            "length": 180,
            "lyrics": "Waffenkontrolle ist für Babys und Kommunisten.\nHören Sie, damit eines ganz klar ist:\nWaffen bringen niemanden um, aber ich!\n\nIn den Tiefen mancher Seele tun sich Abgründe auf (Abgründe auf)\nSchlechte Menschen, Missetäter gab es immer zuhauf\nRäuber und Banditen (und Banditen), Mörder auch sogar (Mörder auch sogar)\nDies ist jetzt das Lied von einem, der ihr König war (der ihr König war)\nDies ist jetzt das Lied von einem, der ihr König war\n\nIch verkaufe Terror, ich verkaufe Tod\nElend, Leid und Schmerzen sind bei mir im Angebot\nIch biete eine Lösung für fast jedes Problem\nEffektiv, präzise, sauber, billig und bequem\nIch exportiere in die ganze Welt\nDie Aktien steigen, das ist es, was zählt\n\nIch bin nur ein Opfer des Kapitalismus\nIch bin nur ein Opfer des Kapitalismus\n\nEs kommt nur auf den Standpunkt an, von dem man so was sieht\nDenk an die Rendite, denk an den Profit!\nAn jedem zweiten Krüppel verdien ich eine Mark\nUnd wenn er am Krepieren ist, verkauf ich ihm den Sarg!\nRed nicht dauernd von Moral\nWoher das Geld kommt, ist doch egal\n\nIch bin nur ein Opfer des Kapitalismus\nIch bin nur ein Opfer des Kapitalismus\nIch bin nur ein Opfer des Kapitalismus\nIch bin nur ein Opfer des Kapitalismus\n\nIch, äh, muss weg. Es war wild und wunderbar punky, he? Ciao!",
            "number": "17",
            "title": "Opfer"
        }
    ]
}

